@extends('layouts.app')

@section('content')
  <main class="main">
    <div class="container">
      <article class="post">
        <h1 class="post__title">Илон маск заявил о своём скором выходе из совета директоров Tesla после давления властей</h1>
        <div class="post__pic">
          <img src="img/photo-dark.jpg">
        </div>
        <div class="post__text">
          <p>Баскетбольный клуб «Мариуполь» обыграл «Нико Баскет» из Николаева со счетом 97:90. Об этом на Facebook сообщил начальник учебно-спортивного отдела управления молодежи и спорта Георгий Федоренко.</p>
          <p>Вчера мариупольская команда в рамках третьего тура чемпионата Украины потерпела поражение со счетом 92:95. Но на повторной встрече мариупольцы сполна реабилитировались. Весь поединок баскетболисты «Мариуполя» контролировали ход игры, владея преимуществом до 20 очков. «Нико Баскет» попытались безуспешно отыграться в конце матча.</p>
          <h2>Причины кризиса</h2>
          <p>«Прекрасная победа <a href='#'>МБК "Мариуполь"</a>, которая подтвердила высокий класс мариупольского баскетбола на национальном уровне», - отметил Георгий Федоренко.</p>
          <p>Теперь же появилась возможность также заполнить интерактивную форму заявления, указав свои персональные данные. После обработки информации онлайн-сервис сгенерирует соответствующую форму с QR-кодом, который уже на месте считает сотрудник ГМСУ, и информация попадет в базу данных. Сотрудникам ведомства нужно будет лишь сверить правильность внесенных данных. </p>
          <blockquote>Нет, — быстро сказал он. — Только не это. Остаться друзьями? Развести огородик на остывшей лаве угасших чувств? Нет, это не для нас с тобой. Так бывает только после маленьких интрижек, да и то получается довольно фальшиво. Любовь не пятнают дружбой. Конец есть конец.</blockquote>
          <cite>Эрих Мария Ремарк «Триумфальная арка»</cite>
          <p>«Прекрасная победа МБК "Мариуполь", которая подтвердила высокий класс мариупольского баскетбола на национальном уровне», - отметил Георгий Федоренко.</p>
          <p>Теперь же появилась возможность также заполнить интерактивную форму заявления, указав свои персональные данные. После обработки информации онлайн-сервис сгенерирует соответствующую форму с QR-кодом, который уже на месте считает сотрудник ГМСУ, и информация попадет в базу данных. Сотрудникам ведомства нужно будет лишь сверить правильность внесенных данных. </p>
          <a class="post__preview-link" href="#">
            <img class="post__preview-img" src="img/raccoon.jpg" alt="news-video-preview">
            <button class="post__preview-btn">
              @include('svg.play')
            </button>
          </a>
          <p>«Прекрасная победа МБК "Мариуполь", которая подтвердила высокий класс мариупольского баскетбола на национальном уровне», - отметил Георгий Федоренко. Теперь же появилась возможность также заполнить интерактивную форму заявления, указав свои персональные данные.</p>
        </div>
      </article>
    </div>
  </main>
@endsection
